[Properties]
Version=2.0

[cdict1]
id=1
name=最新流行词
type=人文
[cdict2]
id=2
name=常用聊天短语
type=日常
[cdict3]
id=39
name=网络用语
type=日常
[cdict4]
id=4
name=诗词
type=人文
[cdict5]
id=5232
name=成语俗语大全
type=人文
[cdict6]
id=8
name=常见错误音
type=错音提示
